@include('layouts/header')
<main>
<div class="container-fluid text-center">
  <div class="row">
    <div class="col-sm-12 terms-header">
      <h1>ԳԱՂՏՆԻՈՒԹՅԱՆ ՔԱՂԱՔԱԿԱՆՈՒԹՅՈՒՆ</h1>
    </div>
  	<div class="col-sm-12 margintop">
  		<div class="container">
	  		<h4>ԳԱՂՏՆԻՈՒԹՅԱՆ ՔԱՂԱՔԱԿԱՆՈՒԹՅՈՒՆ</h4>
	  		<p>
	  			Այս կայքը պատկանում է Արս Սիսթեմս ՍՊ ընկերությանը և ունի բացառապես բարեգործական նպատակներ: Կայքը ամբողջապես՝ նկարները և տեքստային բովանդակությունը համարվում են Արս Սիսթեմս ՍՊԸ-ի սեփականությունը և ոչ ոք չի կարող օգտագործել այդ նյութերը անձնական նպատակներով` առանց կազմակերպության գրավոր համաձայնությունը ստանալու: Այս կանոնները հնարավորինս կապահովեն կայքի այցելուների և օգտատերերի տվյալների ապահովությունը:
	  		</p>
	  		<h4>
	  			ԱՆՁՆԱԿԱՆ ՏԵՂԵԿՈՒԹՅՈՒՆ 
	  		</h4>
	  		<p>
	  			 Կայքի այցելուն պարտավոր չէ լրացնել որևէ տեղեկություն կամ տվյալ, միայն գրանցված օգտատերերը ինքնակամ լրացնում է իր անձնական տվյալները (անուն, ազգանուն, հեռախոսահամար, էլ. հասցե և այլն): Անձնական տվյալները պաշտպանված են օգտատերի կողմից ընտրված ծածկագրով: Կայքը հետևում է անձնական տվյալների գաղտնիությանը: Մենք առանց օգտատերի համաձայնության չենք տրամադրի ոչ մի տվյալ որևէ երրորդ անձի կամ կազմակերպության (օրինակ աշխատանքի բաժնում օգտատերն ինքը կարող է փոխանցել իր տվյալները որևէ երրորդ անձի կամ կազմակերպության): Տվյալները կտրամադրվեն բացառությամբ այն դեպքերի, երբ պաշտոնական հարցում է լինում. այդ ժամանակ մենք պարտավոր ենք օգտատերի տվյալները փոխանցել պատկան մարմիններին: Օգտատերը հնարավորություն ունի խմբագրելու կամ փոփոխելու իր անձնական տվյալները: Անձնական էջը ջնջելու դեպքում օգտատերի տվյալները նույնպես կջնջվեն տվյալների բազայից: Կայքում տեղադրված գովազդային հայտարարություններից ստացված տվյալների վերլուծության արդյունքում միայն ընդհանուր տվյալներ (սեռ, տարիք, գտնվելու վայր) կօգտագործվեն այդ հայտարարությունների նպատակաուղղվածության բարելավման համար: Արս Սիսթեմս ՍՊ ընկերությունը պատասխանատվություն չի կրում կայքի աշխատանք, պատմություններ, ֆորում, նվիրաբերություն, իրադարձություններ բաժնում կեղծ, անհամապատասխան տեղեկությունների, սխալ կոնտակտային տվյալների համար: Ինչպես նաև նվիրաբերություն բաժնում ոչ պիտանի, ժամկետանց ապրանքների, իրերի և առարկաների տեղադրման համար: Մենք դեռևս չենք կարող խիստ վերահսկողություն իրականացնել կեղծարարների հայտնաբերման գործում, այդ պատճառով հնարավորիս ուշադիր եղեք Ձեր նախաձեռնություններում: Կայքի նշված բաժիններում որևէ անհարգալից կամ անպատշաճ բովանդակությամբ հրապարակումները կհեռացվեն էջից, իսկ կրկնվելու դեպքում տվյալ գրանցված օգտատերի անձնական էջը կջնջվի կայքից: 
	  			
	  		</p>
	  		<h4>
	  			ԼՈԳ ՖԱՅԼԵՐ (log files) և ՏԵՂԵԿԱՆԻՇԵՐ (Cookies)
	  		</h4>
	  		<p>
			  Լոգ ֆայլերը տեղեկացնում են կանխագրի հասցեն (IP), բրաուզերի տեսակը, օպերացիոն համակարգը, ինտերնետ ծառայությունների մատակարարին, այցելված կայքերը, կայքեր այցելելու օրը և ժամը, կայքում ձեր գործողությունների մասին տվյալներ: Տեղեկանիշերը օգտագործվում են կայքից ավելի հեշտ օգտվելու և որոշակի տեղեկություններ են տալիս, թե քանի անգամ է ներբեռնվել էջը և, արդյոք, նոր այցելու եք, թե նախկինում այցելել եք կայքը: Այն ոչ մի կերպ չի փոխանցում անձնական տվյալներ և Դուք հնարավորթույուն ունեք ջնջելու բոլոր տեղեկանիշերը Ձեր համակարգչից: 
	  			
	  		</p>
	  		<h4>
	  			ՓՈՓՈԽՈՒԹՅՈՒՆՆԵՐ ԳԱՂՏՆԻՈՒԹՅԱՆ ՔԱՂԱՔԱԿԱՆՈՒԹՅՈՒՆՈՒՄ
	  		</h4>
	  		<p>	
			  Արս Սիսթեմս ՍՊ ընկերությունն իրավունք ունի որոշակի փոփոխությունների ենթարկելու գաղտինության քաղաքականության դրույթները: Էական փոփոխությունների դեպքում հաճախորդները նախապես կտեղեկացվեն: 
	  		</p>
	  		<h4>
	  			ՀԱՐՑԵՐ 
	  		</h4>
	  		<p>
			  Այս կանոններին ծանոթանալու դեպքում, եթե առաջանան որևէ հարցեր կամ առաջարկներ կարող եք կապ հաստատել և մենք հնարավորինս օպերատիվ կերպով կփորձենք պատասխանել Ձեզ (Էլ. հասցե: www.info@charitypro.am, հեռ.: +374 094 19 03 18):	
	  		</p>
  			
  		</div>
  	</div>
  </div>
</div>
</main>
@include('layouts/footer')